Repository: A600/plugin.video.itunes_podcasts
Catalog: resources/language/resource.language.*/strings.po
Languages: ca_es, da_dk, de_de, el_gr, fr_ca, fr_fr, hr_hr, hu_hu, id_id, ko_kr, lt_lt, nl_nl, pl_pl, pt_br, pt_pt, sv_se, tr_tr

# #30000
source: All genres
ca_es: Tots els gèneres
da_dk: Alle genrer
de_de: Alle Genre
el_gr: Όλα τα είδη
fr_ca: Tous les genres
fr_fr: Tous les genres
hr_hr: Svi žanrovi
hu_hu: Minden műfaj
id_id: Semua tema
ko_kr: 모든 장르
lt_lt: Visi žanrai
nl_nl: Alle genres
pl_pl: Wszystkie gatunki
pt_br: Todos os gêneros
pt_pt: Todos os géneros
sv_se: Alla genres
tr_tr: Bütün tarzlar

# #30002
source: Browse by genre
ca_es: Buscar per gènere
da_dk: Gennemse efter genre
de_de: Nach Genre
el_gr: Περιήγηση ανά είδος
fr_ca: Parcourir par genre
fr_fr: Parcourir par Genre
hr_hr: Pregledaj po žanru
hu_hu: Műfaj szerint
id_id: Jelajahi menurut tema
ko_kr: 장르로 탐색
lt_lt: Naršyti pagal žanrą
nl_nl: Blader op genre
pl_pl: Przeglądaj według gatunku
pt_br: Procurar por gênero
pt_pt: Procurar por género
sv_se: Bläddra efter genre
tr_tr: Tarza göre gözat

# #30003
source: My Podcasts
ca_es: Els meus Podcasts
da_dk: Mine Podcasts
de_de: Meine Podcasts
el_gr: Τα Podcast μου
fr_ca: Mes balados
fr_fr: Mes Podcasts
hr_hr: Moji podcasti
hu_hu: Saját podcastok
id_id: Podcast Saya
ko_kr: 내 팟캐스트
lt_lt: Mano Transliacijos
nl_nl: Mijn Podcasts
pl_pl: Moje podcasty
pt_br: Meus Podcasts
pt_pt: Minhas Podcasts
sv_se: Mina podcasts
tr_tr: Pod Yayınlarım

# #30004
source: Search
ca_es: Cerca
da_dk: Søg
de_de: Suche
el_gr: Αναζήτηση
fr_ca: Rechercher
fr_fr: Recherche
hr_hr: Pretraži
hu_hu: Keresés
id_id: Cari
ko_kr: 찾기
lt_lt: Paieška
nl_nl: Zoeken
pl_pl: Szukaj
pt_br: Buscar
pt_pt: Procurar
sv_se: Sök
tr_tr: Ara

# #30005
source: Video Podcasts
ca_es: Podcasts de vídeos
el_gr: Βίντεο Podcast
fr_ca: Balados vidéo
fr_fr: Podcasts vidéo
hr_hr: Video podcasti
hu_hu: Videó podcastok
id_id: Podcast Video
ko_kr: 비디오 팟캐스트
lt_lt: Video Transliacijos
pl_pl: Podcasty Wideo
pt_br: Podcasts de Vídeo
pt_pt: Podcasts Vídeo
tr_tr: Video Pod Yayınları

# #30006
source: Audio Podcasts
ca_es: Podcasts d'àudio
da_dk: Lydpodcasts
el_gr: Ηχητικά Podcast
fr_ca: Balados audio
fr_fr: Podcasts audio
hr_hr: Zvučni podcasti
hu_hu: Hang podcastok
id_id: Podcast Audio
ko_kr: 오디오 팟캐스트
lt_lt: Audio Transliacijos
pl_pl: Podcasty Audio
pt_br: Podcasts de Áudio
pt_pt: Podcasts Áudio
sv_se: Ljud-podcasts
tr_tr: Sesli Pod Yayınları

# #30007
source: No Video/Music found!
ca_es: No s'ha trobat ni vídeos ni música!
da_dk: Ingen Video/Musik fundet!
de_de: Kein Video/Musik gefunden!
el_gr: Δε βρέθηκαν Βίντεο/Μουσική!
fr_ca: Aucune vidéo/musique trouvée!
fr_fr: Pas de musique/vidéo trouvé !
hr_hr: Nema pronađene Video/Glazbe!
hu_hu: Nem található videó/zene!
id_id: Video/Musik tidak ditemukan!
ko_kr: 비디오/음악 없음!
lt_lt: Video/Muzika nerasta!
nl_nl: Geen video/muziek gevonden!
pl_pl: Nie znaleziono plików Muzycznych/Wideo
pt_br: Nenhum(a) Vídeo/Música encontrado(a)!
pt_pt: Não foi encontrado Vídeo/Música!
sv_se: Ingen video/musik hittades!
tr_tr: Video/Müzik bulunamadı!

# #30010
source: Add to "My Podcasts"
ca_es: Afegir a "Els meus Podcasts"
da_dk: Føj til "Mine Podcasts"
de_de: Zu "Meine Podcasts" hinzuf√ºgen
el_gr: Προσθήκη στα "Podcast μου"
fr_ca: Ajouter à « Mes balados »
fr_fr: Ajouter à "Mes Podcasts"
hr_hr: Dodaj "Moji podcasti"
hu_hu: Hozzáadás a saját podcastokhoz
id_id: Tambah ke "Podcast Saya"
ko_kr: "내 팟캐스트"에 추가
lt_lt: Pridėti į "Mano Transliacijos"
nl_nl: Voeg toe aan "Mijn Podcasts"
pl_pl: Dodaj do moich podcastów
pt_br: Adicionar a "Meus Podcasts"
pt_pt: Adicionar a "Minhas Podcasts"
sv_se: Lägg till i "Mina podcasts"
tr_tr: "Pod Yayınlarım"'a Ekle

# #30011
source: Remove from "My Podcasts"
ca_es: Eliminar de "Els meus Podcast"
da_dk: Fjern fra "Mine Podcasts"
de_de: Von "Meine Podcasts" entfernen
el_gr: Αφαίρεση από τα "Podcast μου"
fr_ca: Enlever de « Mes balados »
fr_fr: Retirer de "Mes Podcasts"
hr_hr: Ukloni iz "Moji podcasti"
hu_hu: Eltávolítás a saját podcastok közül
id_id: Hapus dari "Podcast Saya"
ko_kr: "내 팟캐스트"에서 제거
lt_lt: Pašalinti iš "Mano Transliacijos"
nl_nl: Verwijder uit "Mijn Podcasts"
pl_pl: Usuń z moich podcastów
pt_br: Remover de "Meus Podcasts"
pt_pt: Remover de "Minhas Podcasts"
sv_se: Ta bort från "Mina podcasts"
tr_tr: "Pod Yayınlarım"'dan Kaldır

# #30100
source: Podcasts: Force ViewMode to Thumbnail
ca_es: Podcasts: Força el mode de vista "Thumbnail"
da_dk: Podcasts: Tving Visning til Miniaturebilleder
de_de: Podcasts: ViewMode Thumbnail erzwingen
el_gr: Podcast: Οι 'Μικρογραφίες' σαν Τύπος Προβολής
fr_ca: Balados : forcer le mode de visualisation en imagette
fr_fr: Podcasts : forcer la vue à Vignette
hr_hr: Podcasti: Prisili način prikaza u "Minijature"
hu_hu: Podcastok: kis képek nézet kényszerítése
id_id: Podcast: Paksakan ViewMode ke Gambar Kecil
ko_kr: 팟캐스트: 썸네일로 보기
lt_lt: Transliacijos: Pakeisti ViewMode į miniatiūrą
nl_nl: Podcasts: Forceer afspeelmodus naar miniatuur
pl_pl: Wygląd podcastów: Zmień na Miniatury
pt_br: Podcasts: Forçar Modo Visualização para Miniatura
pt_pt: Podcasts: Forçar Vista para Miniatura
sv_se: Podcasts: Tvinga visningsläge till miniatyrer
tr_tr: Pod Yayınları: Küçük resim görünümüne zorla

# #30101
source: Podcast-Items: Force ViewMode to Thumbnail
ca_es: Podcast-Items: Força el mode de vista "Thumbnail"
da_dk: Podcast-emner: Tving Visning til Miniaturebilleder
de_de: Podcast-Items: ViewMode Thumbnail erzwingen
el_gr: Αντικείμενα Podcast: Οι 'Μικρογραφίες' σαν Τύπος Προβολής
fr_ca: Éléments de balados : forcer le mode de visualisation en imagette
fr_fr: Éléments de Podcast : forcer la vue à Vignette
hr_hr: Podcast-stavke: Prisili način prikaza u "Minijature"
hu_hu: Podcast-elemek: kis képek nézet kényszerítése
id_id: Podcast-Items: Paksakan ViewMode ke Gambar Kecil
ko_kr: 팟캐스트 항목: 썸네일로 보기
lt_lt: Transliacijos-elementai: Pakeisti ViewMode į miniatiūrą
nl_nl: Podcast-bestanden: Forceer afspeelmodus naar miniatuur
pl_pl: Wygląd pozycji podcastó: Zmień na Miniatury
pt_br: Itens de Podcast: Forçar Modo Visualização para Miniatura
pt_pt: Itens de Podcasts: Forçar Vista para Miniatura
sv_se: Podcasts-objekt: Tvinga visningsläge till miniatyrer
tr_tr: Pod Yayınları-öğeleri: Küçük resim görünümüne zorla

# #30102
source: Itunes Country and Language
ca_es: Idioma i país d'Itunes
da_dk: Itunes Sprog og Land
de_de: Itunes Land und Sprache
el_gr: Χώρα και Γλώσσα iTunes
fr_ca: Pays et langue pour iTunes
fr_fr: Pays et Langues iTunes
hr_hr: Itunes zemlja i jezik
hu_hu: iTunes ország és nyelv
id_id: Negara dan Bahasa Itunes
ko_kr: 아이튠스 국가와 언어
lt_lt: ITunes šalis ir kalba
nl_nl: Itunes land en Taal
pl_pl: Kraj i Język Itunes
pt_br: País e Idioma do iTunes
pt_pt: País e Idioma do Itunes
sv_se: iTunes-land och språk
tr_tr: Itunes Ülke ve Dili

# #30103
source: Podcasts to show in list (max 300)
ca_es: Podcast a mostrar en la llista (màxim 300)
da_dk: Antal Podcasts der vises på liste (maks 300)
de_de: Anzahl Podcasts - Liste (max 300)
el_gr: Προβολή podcast σε λίστα (μέγ. 300)
fr_ca: Nombre de balados à afficher dans la liste (300 max)
fr_fr: Podcasts à afficher dans la liste (300 max)
hr_hr: Podcasti za prikaz u popisu (maks. 300)
hu_hu: Podcastok száma a listában (max 300)
id_id: Podcast yang ditayangkan di daftar (maks 300)
ko_kr: 표시할 팟캐스트 목록 (최대 300)
lt_lt: Transliacijos parodyti sąraše (daugiausiai 300)
nl_nl: het aantal Podcasts te weergeven in lijst (max 300)
pl_pl: Podcasty do pokazania w liście (max 300)
pt_br: Número de podcasts na lista (máx. 300)
pt_pt: Nº de Podcasts na lista (300 máx.)
sv_se: Podcasts som visas i lista (max 300)
tr_tr: Listede gösterilecek Pod Yayınları (en fazla 300)

# #30104
source: Podcasts to show in search (max 200)
ca_es: Podcast a mostrar en la cerca (màxim 200)
da_dk: Antal Podcasts i søgeresultat (maks 200)
de_de: Anzahl Podcasts - Suche (max 200)
el_gr: Προβολή podcast σε αναζήτηση (μέγ. 200)
fr_ca: Nombre de balados à afficher dans une recherche (200 max)
fr_fr: Podcasts à afficher dans la recherche (200 max)
hr_hr: Podcasti za prikaz u pretrazi (maks. 200)
hu_hu: Podcastok száma a keresésben (max 200)
id_id: Podcast yang ditayangkan di pencarian (maks 200)
ko_kr: 검색에 표시할 팟캐스트 (최대 200)
lt_lt: Transliacijos parodyti paiešką (max 200)
nl_nl: het aantal Podcasts te weergeven in zoeken (max 200)
pl_pl: Podcasty wyszukane (max 200)
pt_br: Número de podcasts na busca (máx. 200)
pt_pt: Nº de Podcasts na procura (200 máx.)
sv_se: Podcasts som visas i sökning (max 200)
tr_tr: Aramada gösterilecek Pod Yayınları (en fazla 200)

# #30105
source: Show Subgenres
ca_es: Mostrar els subgèneres
da_dk: Vis Undergenrer
de_de: Untergenres anzeigen
el_gr: Προβολή Υπο-Ειδών
fr_ca: Afficher les sous-genres
fr_fr: Afficher les sous-genres
hr_hr: Prikaži podkategorije
hu_hu: Alműfajok mutatása
id_id: Tampilkan Subtema
ko_kr: 하위 장르 보기
lt_lt: Rodyti sub žanrai
nl_nl: toon subgenres
pl_pl: Pokaż pod gatunki
pt_br: Mostrar subgêneros
pt_pt: Exibir Sub-Géneros
sv_se: Visa undergenrer
tr_tr: Alt tarzları göster

# #30200
source: Network Error
ca_es: Error de xarxa
da_dk: Netværksfejl
de_de: Netzwerkfehler
el_gr: Σφάλμα Δικτύου
fr_ca: Erreur de réseau
fr_fr: Erreur réseau
hr_hr: Greška mreže
hu_hu: Hálózati hiba
id_id: Kesalahan Jaringan
ko_kr: 네트워크 에러
lt_lt: Tinklo klaida
nl_nl: Netwerk Fout
pl_pl: Błąd sieci
pt_br: Erro na rede
pt_pt: Erro de Rede
sv_se: Nätverksfel
tr_tr: Ağ Hatası
